[
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "obsidian-charts",
  "cmdr",
  "dataview",
  "omnisearch",
  "obsidian-tasks-plugin",
  "remember-cursor-position",
  "obsidian-paste-image-rename",
  "mousewheel-image-zoom",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "tick-tones",
  "obsidian-spaced-repetition",
  "quickadd",
  "tasknotes",
  "pomodoro-timer",
  "pomodoro-widget",
  "pomobar",
  "task-board",
  "semantic-canvas",
  "dataview-properties",
  "enhanced-canvas",
  "iconic",
  "pretty-properties",
  "make-md"
]