[
  "metadata-menu",
  "datacore",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "dataview",
  "calendar-bases",
  "kanban-bases-view",
  "obsidian-excalidraw-plugin",
  "obsidian-chartsview-plugin",
  "infranodus-graph-view",
  "obsidian-vega",
  "obsidian-meta-bind-plugin",
  "metaedit",
  "obsidian-binary-file-manager-plugin",
  "metadata-hider",
  "obsidian-toggle-meta-yaml-plugin",
  "cmdr",
  "proletarian-wizard",
  "shrink-pinned-tabs",
  "llm-workspace",
  "spaced-repetition-ai",
  "koncham-workspace",
  "obsidian-spaced-repetition",
  "workspaces-plus",
  "juggl",
  "obsidian-siteswap",
  "breadcrumbs",
  "notebook-navigator"
]