[
  "metadata-menu",
  "datacore",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "dataview",
  "calendar-bases",
  "kanban-bases-view",
  "obsidian-excalidraw-plugin",
  "obsidian-chartsview-plugin",
  "infranodus-graph-view",
  "obsidian-vega"
]