[
  "awn-folder-hider",
  "obsidian-excalidraw-plugin",
  "dataview",
  "omnisearch",
  "zettelkasten-llm-tools",
  "bbawj-semantic-search",
  "ai-tools",
  "vector-search",
  "bearings",
  "calendar-bases",
  "sqlite-db",
  "sqlseal",
  "notebook-navigator",
  "featured-image",
  "obsidian-style-settings"
]